Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: It appears in public documentation, tutorials, or test environments. Anyone who reads those can spend any funds at the addresses it generates.
af: Dit verskyn in openbare dokumentasie, in tutoriale of in toetsomgewings. Enigeen wat dit lees, kan enige fondse op die adresse wat dit voortbring, spandeer.
ar: يظهر في وثائق عامة أو شروحات أو بيئات اختبار. وكل من يطّلع عليها يستطيع إنفاق أي أموال موجودة على العناوين التي تُولّدها.
bg: Той се появява в публична документация, в уроци или в тестови среди. Всеки, който ги прочете, може да изхарчи всички средства на адресите, които той генерира.
bn: এটি পাবলিক ডকুমেন্টেশন, টিউটোরিয়াল বা টেস্ট এনভায়রনমেন্টে দেখা যায়। যারা সেগুলো পড়ে, তারা এটি তৈরি করা অ্যাড্রেসগুলোর যেকোনো তহবিল খরচ করতে পারে।
ca: Apareix en documentació pública, tutorials o entorns de prova. Qualsevol que els llegeixi pot gastar qualsevol fons a les adreces que genera.
cs: Objevuje se ve veřejné dokumentaci, v tutoriálech nebo v testovacích prostředích. Kdokoli si je přečte, může utratit jakékoli prostředky na adresách, které z něj vznikají.
da: Den optræder i offentlig dokumentation, i vejledninger eller i testmiljøer. Enhver, der læser dem, kan bruge alle midler på de adresser, den genererer.
de: Er taucht in öffentlicher Dokumentation, Tutorials oder Testumgebungen auf. Jeder, der das liest, kann jegliches Guthaben auf den von ihm erzeugten Adressen ausgeben.
el: Εμφανίζεται σε δημόσια τεκμηρίωση, σε σεμινάρια ή σε δοκιμαστικά περιβάλλοντα. Όποιος τα διαβάσει μπορεί να ξοδέψει οποιαδήποτε κεφάλαια στις διευθύνσεις που παράγει.
es: Aparece en documentación pública, tutoriales o entornos de prueba. Cualquiera que los lea puede gastar los fondos de las direcciones que genera.
et: See esineb avalikus dokumentatsioonis, õpetustes või testkeskkondades. Igaüks, kes neid loeb, saab kulutada mis tahes rahasummasid sellega loodud aadressidel.
fa: این کلید در مستندات عمومی، در آموزش‌ها یا در محیط‌های آزمایشی ظاهر می‌شود. هر کسی که آن‌ها را بخواند می‌تواند هر مقدار وجهی را که در آدرس‌های ساخته‌شده توسط آن قرار دارد، خرج کند.
fi: Se esiintyy julkisessa dokumentaatiossa, ohjeissa tai testiympäristöissä. Kuka tahansa, joka ne lukee, voi käyttää sen luomien osoitteiden varoja.
fil: Lumalabas ito sa pampublikong dokumentasyon, mga tutorial, o test environment. Sinumang makabasa ng mga iyon ay maaaring gamitin ang anumang pondong nasa mga address na ginagawa nito.
fr: Elle apparaît dans de la documentation publique, des tutoriels ou des environnements de test. Toute personne qui les lit peut dépenser les fonds aux adresses qu’elle génère.
he: הוא מופיע בתיעוד פומבי, במדריכים או בסביבות בדיקה. כל מי שקורא אותם יכול להוציא כל סכום מהכתובות שהוא יוצר.
hi: यह सार्वजनिक दस्तावेज़ों, ट्यूटोरियल या टेस्ट वातावरण में मौजूद है। उन्हें पढ़ने वाला कोई भी व्यक्ति इससे बनाए गए पतों पर मौजूद किसी भी राशि को खर्च कर सकता है।
hr: Pojavljuje se u javnoj dokumentaciji, u priručnicima ili u testnim okruženjima. Svatko tko ih pročita može potrošiti bilo koja sredstva na adresama koje on generira.
hu: Megjelenik nyilvános dokumentációban, oktatóanyagokban vagy teszt környezetekben. Bárki, aki ezeket elolvassa, elköltheti az általa generált címeken lévő bármilyen összeget.
id: Kunci ini muncul di dokumentasi publik, tutorial, atau lingkungan uji. Siapa pun yang membacanya dapat membelanjakan dana berapa pun di alamat yang dihasilkannya.
is: Hann birtist í opinberum skjölum, kennsluefni eða prófunarumhverfum. Hver sem les þau getur eytt hvaða fjármunum sem er á þeim vistföngum sem hann býr til.
it: Compare nella documentazione pubblica, nei tutorial o negli ambienti di test. Chiunque li legga può spendere qualsiasi fondo presente sugli indirizzi che genera.
ja: これは公開ドキュメント、チュートリアル、またはテスト環境に登場しています。それらを読んだ人は誰でも、この鍵が生み出すアドレスにある資金を使えてしまいます。
ko: 이 키는 공개 문서, 튜토리얼 또는 테스트 환경에 등장합니다. 그것을 읽은 누구든지 이 키로 생성된 주소의 자금을 사용할 수 있습니다.
lt: Jis pasirodo viešojoje dokumentacijoje, pamokose ar testavimo aplinkose. Bet kas, kas tai perskaito, gali išleisti bet kokias lėšas adresuose, kuriuos jis sukuria.
lv: Tā parādās publiskā dokumentācijā, pamācībās vai testa vidēs. Ikviens, kas tās izlasa, var iztērēt jebkurus līdzekļus uz adresēm, kuras tā ģenerē.
ml: ഇത് പബ്ലിക് ഡോക്യുമെന്റേഷനിലോ ട്യൂട്ടോറിയലുകളിലോ ടെസ്റ്റ് എൻവയോൺമെന്റുകളിലോ പ്രത്യക്ഷപ്പെടുന്നു. അവ വായിക്കുന്ന ആർക്കും അത് ജനറേറ്റ് ചെയ്യുന്ന വിലാസങ്ങളിലെ ഏതെങ്കിലും ഫണ്ടുകൾ ചെലവഴിക്കാൻ കഴിയും.
mr: ती सार्वजनिक दस्तऐवजीकरण, ट्यूटोरियल किंवा चाचणी वातावरणात दिसते. ते वाचणारा कोणीही ती निर्माण करणाऱ्या पत्त्यांवरील कोणताही निधी खर्च करू शकतो.
ms: Ia muncul dalam dokumentasi awam, tutorial atau persekitaran ujian. Sesiapa sahaja yang membacanya boleh membelanjakan apa-apa dana di alamat yang dijanakannya.
nb: Den dukker opp i offentlig dokumentasjon, i opplæringer eller i testmiljøer. Enhver som leser disse, kan bruke midler på adressene den genererer.
nl: Hij komt voor in openbare documentatie, in zelfstudies of in testomgevingen. Iedereen die deze leest, kan elk tegoed op de adressen die hij genereert uitgeven.
pa: ਇਹ ਜਨਤਕ ਦਸਤਾਵੇਜ਼ਾਂ, ਟਿਊਟੋਰੀਅਲਾਂ ਜਾਂ ਟੈਸਟ ਮਾਹੌਲ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ। ਜੋ ਵੀ ਇਨ੍ਹਾਂ ਨੂੰ ਪੜ੍ਹਦਾ ਹੈ, ਉਹ ਇਸ ਤੋਂ ਬਣਨ ਵਾਲੇ ਪਤਿਆਂ ’ਤੇ ਪਏ ਕਿਸੇ ਵੀ ਪੈਸੇ ਨੂੰ ਖਰਚ ਕਰ ਸਕਦਾ ਹੈ।
pl: Pojawia się w publicznej dokumentacji, w samouczkach lub w środowiskach testowych. Każdy, kto je przeczyta, może wydać dowolne środki znajdujące się pod adresami, które ten klucz generuje.
pt_br: Aparece em documentação pública, tutoriais ou ambientes de teste. Qualquer pessoa que ler isso pode gastar quaisquer fundos nos endereços que ela gera.
ro: Apare în documentația publică, în tutoriale sau în medii de testare. Oricine le citește poate cheltui orice fonduri de la adresele pe care le generează.
ru: Он встречается в публичной документации, учебниках или тестовых средах. Любой, кто их прочитает, может потратить любые средства на адресах, которые он создаёт.
sk: Objavuje sa vo verejnej dokumentácii, v tutoriáloch alebo v testovacích prostrediach. Ktokoľvek si ich prečíta, môže minúť akékoľvek prostriedky na adresách, ktoré z neho vznikajú.
sl: Pojavlja se v javni dokumentaciji, v navodilih ali v testnih okoljih. Vsak, ki jih prebere, lahko porabi katera koli sredstva na naslovih, ki jih ustvari.
sr: Појављује се у јавној документацији, у туторијалима или у тест окружењима. Свако ко их прочита може да потроши било која средства на адресама које он генерише.
sv: Den finns i offentlig dokumentation, i handledningar eller i testmiljöer. Vem som helst som läser dem kan spendera de medel som finns på adresserna den genererar.
sw: Inajitokeza katika nyaraka za umma, katika mafunzo au katika mazingira ya majaribio. Yeyote anayesoma vitu hivyo anaweza kutumia fedha zozote zilizopo kwenye anwani inazozalisha.
ta: இது பொது ஆவணங்களில், பயிற்சிகளில், அல்லது சோதனைச் சூழல்களில் தோன்றுகிறது. அவற்றைப் படிக்கும் எவரும் அது உருவாக்கும் முகவரிகளில் உள்ள எந்த நிதிகளையும் செலவிட முடியும்.
te: ఇది పబ్లిక్ డాక్యుమెంటేషన్‌లో, ట్యుటోరియల్స్‌లో, లేదా టెస్ట్ ఎన్విరాన్‌మెంట్స్‌లో కనిపిస్తుంది. వాటిని చదివే ఎవరైనా అది ఉత్పన్నం చేసే చిరునామాల వద్ద ఉన్న ఏ నిధులనైనా ఖర్చు చేయగలరు.
th: คีย์นี้ปรากฏอยู่ในเอกสารสาธารณะ บทแนะนำ หรือสภาพแวดล้อมสำหรับทดสอบ ใครก็ตามที่อ่านสิ่งเหล่านั้นสามารถใช้เงินที่อยู่บนแอดเดรสที่คีย์สร้างขึ้นได้
tr: Açık belgelerde, öğreticilerde ya da test ortamlarında geçer. Bunları okuyan herkes, bu anahtarın ürettiği adreslerdeki herhangi bir parayı harcayabilir.
uk: Він зустрічається у відкритій документації, туторіалах або тестових середовищах. Будь-хто, хто це прочитає, зможе витратити будь-які кошти на адресах, які він генерує.
ur: یہ عوامی دستاویزات، ٹیوٹوریلز یا ٹیسٹ ماحول میں موجود ہے۔ جو بھی شخص انہیں پڑھ لے، وہ اس سے بننے والے پتوں کی رقم خرچ کر سکتا ہے۔
vi: Nó xuất hiện trong tài liệu công khai, các bài hướng dẫn hoặc môi trường thử nghiệm. Bất kỳ ai đọc được những nguồn này đều có thể tiêu bất kỳ khoản tiền nào ở các địa chỉ mà nó tạo ra.
zh_hans: 它出现在公开文档、教程或测试环境中。任何看到的人都可以花掉它生成的地址中的任何资金。
zh_hant: 它出現在公開文件、教學或測試環境中。任何讀到的人都能花掉它所產生位址中的任何資金。

source: It starts and ends like \(match.savedName)'s saved address but the middle is different. This is how scammers trick you into sending to the wrong place.
af: Dit begin en eindig soos \(match.savedName) se gestoorde adres, maar die middel is anders. Dit is hoe bedrieërs jou flous om na die verkeerde plek te stuur.
ar: يبدأ وينتهي مثل عنوان \(match.savedName) المحفوظ لكن الوسط مختلف. هكذا يخدعك المحتالون لإرسالها إلى المكان الخطأ.
bg: Започва и завършва като запазения адрес на \(match.savedName), но средата е различна. Така измамниците ви подвеждат да изпратите на грешно място.
bn: এটি \(match.savedName)-এর সংরক্ষিত ঠিকানার মতো শুরু ও শেষ হয় কিন্তু মাঝখানটা ভিন্ন। প্রতারকরা এভাবেই আপনাকে ভুল জায়গায় পাঠাতে বোকা বানায়।
ca: Comença i acaba com l'adreça desada de \(match.savedName), però el mig és diferent. Així és com els estafadors t'enganyen perquè enviïs al lloc equivocat.
cs: Začíná a končí jako uložená adresa kontaktu \(match.savedName), ale prostředek je jiný. Takhle vás podvodníci přimějí odeslat na špatné místo.
da: Den starter og slutter som \(match.savedName)s gemte adresse, men midten er anderledes. Sådan narrer svindlere dig til at sende til det forkerte sted.
de: Sie beginnt und endet wie die gespeicherte Adresse von \(match.savedName), aber die Mitte ist anders. So bringen Betrüger dich dazu, an die falsche Stelle zu senden.
el: Ξεκινά και τελειώνει όπως η αποθηκευμένη διεύθυνση του \(match.savedName), αλλά η μέση είναι διαφορετική. Έτσι σας ξεγελούν οι απατεώνες ώστε να στείλετε σε λάθος μέρος.
es: Empieza y termina como la dirección guardada de \(match.savedName), pero el medio es distinto. Así es como los estafadores te engañan para que envíes al lugar equivocado.
et: See algab ja lõpeb nagu \(match.savedName) salvestatud aadress, kuid keskosa on erinev. Nii petavad petturid teid valesse kohta saatma.
fa: آغاز و پایان آن مانند نشانی ذخیره‌شده‌ی \(match.savedName) است اما میانه‌اش متفاوت است. کلاهبرداران این‌گونه شما را فریب می‌دهند تا به جای اشتباه ارسال کنید.
fi: Se alkaa ja päättyy kuten kohteen \(match.savedName) tallennettu osoite, mutta keskiosa on erilainen. Näin huijarit saavat sinut lähettämään väärään paikkaan.
fil: Nagsisimula at nagtatapos ito tulad ng naka-save na address ni \(match.savedName) ngunit iba ang gitna. Ganito niloloko ka ng mga scammer na magpadala sa maling lugar.
fr: Elle commence et se termine comme l'adresse enregistrée de \(match.savedName), mais le milieu diffère. C'est ainsi que les escrocs vous incitent à envoyer au mauvais endroit.
he: היא מתחילה ומסתיימת כמו הכתובת השמורה של \(match.savedName), אבל האמצע שונה. כך נוכלים מרמים אותך לשלוח למקום הלא נכון.
hi: यह \(match.savedName) के सहेजे गए पते की तरह शुरू और समाप्त होता है पर बीच का हिस्सा अलग है। इसी तरह स्कैमर्स आपको गलत जगह भेजने के लिए धोखा देते हैं।
hr: Počinje i završava kao spremljena adresa korisnika \(match.savedName), ali je sredina drugačija. Tako prevaranti navode da pošaljete na pogrešno mjesto.
hu: Úgy kezdődik és végződik, mint \(match.savedName) mentett címe, de a közepe más. Így csapnak be a csalók, hogy rossz helyre küldj.
id: Awal dan akhirnya seperti alamat tersimpan milik \(match.savedName) tetapi bagian tengahnya berbeda. Inilah cara penipu mengelabui Anda untuk mengirim ke tempat yang salah.
is: Það byrjar og endar eins og vistað vistfang \(match.savedName) en miðjan er önnur. Svona blekkja svindlarar þig til að senda á rangan stað.
it: Inizia e finisce come l'indirizzo salvato di \(match.savedName) ma la parte centrale è diversa. È così che i truffatori ti inducono a inviare nel posto sbagliato.
ja: \(match.savedName) の保存済みアドレスと先頭と末尾は似ていますが、中間が異なります。詐欺師はこうして誤った宛先へ送金させようとします。
ko: \(match.savedName)의 저장된 주소처럼 시작하고 끝나지만 중간이 다릅니다. 이렇게 사기꾼들이 잘못된 곳으로 전송하도록 속입니다.
lt: Jis prasideda ir baigiasi kaip \(match.savedName) išsaugotas adresas, bet vidurys skiriasi. Taip sukčiai apgaule priverčia jus siųsti ne ten.
lv: Tā sākas un beidzas kā \(match.savedName) saglabātā adrese, bet vidus ir atšķirīgs. Tādā veidā krāpnieki piemāna jūs nosūtīt uz nepareizo vietu.
ml: ഇത് \(match.savedName)-ന്റെ സേവ് ചെയ്ത വിലാസം പോലെ ആരംഭിച്ച് അവസാനിക്കുന്നു, പക്ഷേ മധ്യഭാഗം വ്യത്യസ്തമാണ്. തെറ്റായ സ്ഥലത്തേക്ക് അയയ്ക്കാൻ തട്ടിപ്പുകാർ നിങ്ങളെ കബളിപ്പിക്കുന്നത് ഇങ്ങനെയാണ്.
mr: ते \(match.savedName) च्या जतन केलेल्या पत्त्यासारखे सुरू आणि संपते परंतु मधला भाग वेगळा आहे. अशा प्रकारे फसवणूक करणारे तुम्हाला चुकीच्या ठिकाणी पाठवण्यास फसवतात.
ms: Ia bermula dan berakhir seperti alamat tersimpan \(match.savedName) tetapi bahagian tengahnya berbeza. Beginilah cara penipu memperdaya anda untuk menghantar ke tempat yang salah.
nb: Den starter og slutter som \(match.savedName)s lagrede adresse, men midten er annerledes. Slik lurer svindlere deg til å sende til feil sted.
nl: Het begint en eindigt zoals het opgeslagen adres van \(match.savedName), maar het midden verschilt. Zo verleiden oplichters je om naar de verkeerde plek te verzenden.
pa: ਇਹ \(match.savedName) ਦੇ ਸੰਭਾਲੇ ਪਤੇ ਵਾਂਗ ਸ਼ੁਰੂ ਅਤੇ ਖਤਮ ਹੁੰਦਾ ਹੈ ਪਰ ਵਿਚਕਾਰਲਾ ਹਿੱਸਾ ਵੱਖਰਾ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਠੱਗ ਤੁਹਾਨੂੰ ਗਲਤ ਥਾਂ 'ਤੇ ਭੇਜਣ ਲਈ ਧੋਖਾ ਦਿੰਦੇ ਹਨ।
pl: Zaczyna się i kończy jak zapisany adres \(match.savedName), ale środek się różni. W ten sposób oszuści nakłaniają do wysyłki w złe miejsce.
pt_br: Começa e termina como o endereço salvo de \(match.savedName), mas o meio é diferente. É assim que golpistas enganam você para enviar ao lugar errado.
ro: Începe și se termină ca adresa salvată a \(match.savedName), dar mijlocul este diferit. Așa te păcălesc escrocii să trimiți în locul greșit.
ru: Начало и конец совпадают с сохранённым адресом \(match.savedName), но середина другая. Так мошенники обманом заставляют отправить не туда.
sk: Začína a končí ako uložená adresa kontaktu \(match.savedName), ale stred je iný. Takto vás podvodníci oklamú, aby ste poslali na nesprávne miesto.
sl: Začne in konča se kot shranjeni naslov stika \(match.savedName), vendar je sredina drugačna. Tako vas prevaranti zavedejo, da pošljete na napačno mesto.
sr: Počinje i završava se kao sačuvana adresa korisnika \(match.savedName), ali je sredina drugačija. Tako prevaranti navode ljude da pošalju na pogrešno mesto.
sv: Den börjar och slutar som \(match.savedName)s sparade adress men mitten är annorlunda. Så här lurar bedragare dig att skicka till fel plats.
sw: Inaanza na kuisha kama anwani iliyohifadhiwa ya \(match.savedName) lakini katikati ni tofauti. Hivi ndivyo walaghai wanavyokudanganya kutuma mahali pasipo sahihi.
ta: இது \(match.savedName) இன் சேமித்த முகவரியைப் போல தொடங்கி முடிகிறது ஆனால் நடுப்பகுதி வேறுபட்டது. மோசடிக்காரர்கள் உங்களைத் தவறான இடத்திற்கு அனுப்பும்படி ஏமாற்றுவது இப்படித்தான்.
te: ఇది \(match.savedName) యొక్క సేవ్ చేసిన చిరునామాలా ప్రారంభమై ముగుస్తుంది కానీ మధ్యభాగం వేరుగా ఉంది. మోసగాళ్లు మిమ్మల్ని తప్పు చోటికి పంపేలా మోసం చేసే విధానం ఇదే.
th: เริ่มต้นและลงท้ายเหมือนที่อยู่ที่บันทึกไว้ของ \(match.savedName) แต่ตรงกลางต่างกัน นี่คือวิธีที่มิจฉาชีพหลอกให้คุณส่งไปผิดที่
tr: \(match.savedName) adlı kişinin kayıtlı adresi gibi başlıyor ve bitiyor ama ortası farklı. Dolandırıcılar sizi yanlış yere göndermeniz için böyle kandırır.
uk: Вона починається й закінчується як збережена адреса \(match.savedName), але середина інша. Саме так шахраї обманом змушують надсилати не туди.
ur: یہ \(match.savedName) کے محفوظ ایڈریس کی طرح شروع اور ختم ہوتا ہے لیکن درمیان مختلف ہے۔ یوں دھوکے باز آپ کو غلط جگہ بھیجنے پر مائل کرتے ہیں۔
vi: Nó bắt đầu và kết thúc giống địa chỉ đã lưu của \(match.savedName) nhưng phần giữa lại khác. Đây là cách kẻ lừa đảo dụ bạn gửi nhầm chỗ.
zh_hans: 它的开头和结尾与 \(match.savedName) 已保存的地址相同，但中间不同。骗子正是借此诱骗你发送到错误的地方。
zh_hant: 它的開頭和結尾與 \(match.savedName) 已儲存的地址相同，但中間不同。騙子正是藉此誘騙你傳送到錯誤的地方。

source: It's a race
af: Dit is 'n wedloop
ar: إنه سباق
bg: Това е надпревара
bn: এটি একটি প্রতিযোগিতা
ca: És una cursa
cs: Je to závod
da: Det er et kapløb
de: Es ist ein Wettlauf
el: Είναι αγώνας ταχύτητας
es: Es una carrera
et: See on võiduajamine
fa: این یک رقابت است
fi: Se on kilpajuoksu
fil: Ito ay isang karera
fr: C'est une course
he: זה מרוץ
hi: यह एक दौड़ है
hr: To je utrka
hu: Verseny ez
id: Ini sebuah perlombaan
is: Þetta er kapphlaup
it: È una corsa
ja: 競争です
ko: 경쟁입니다
lt: Tai lenktynės
lv: Tas ir sacensība
ml: ഇത് ഒരു മത്സരമാണ്
mr: ही एक शर्यत आहे
ms: Ia satu perlumbaan
nb: Det er et kappløp
nl: Het is een race
pa: ਇਹ ਇੱਕ ਦੌੜ ਹੈ
pl: To wyścig
pt_br: É uma corrida
ro: Este o cursă
ru: Это гонка
sk: Je to preteky
sl: Gre za tekmo
sr: To je trka
sv: Det är en kapplöpning
sw: Ni mashindano
ta: இது ஒரு பந்தயம்
te: ఇది ఒక పందెం
th: เป็นการแข่งขัน
tr: Bu bir yarış
uk: Це перегони
ur: یہ ایک دوڑ ہے
vi: Đó là một cuộc đua
zh_hans: 这是一场竞速
zh_hant: 這是一場競速

source: Its address on this iPhone
af: Sy adres op hierdie iPhone
ar: عنوانه على جهاز iPhone هذا
bg: Адресът му на този iPhone
bn: এই iPhone-এ এর ঠিকানা
ca: La seva adreça en aquest iPhone
cs: Její adresu na tomto iPhonu
da: Dens adresse på denne iPhone
de: Seine Adresse auf diesem iPhone
el: Τη διεύθυνσή του σε αυτό το iPhone
es: Su dirección en este iPhone
et: Selle aadress sellel iPhone'il
fa: نشانی آن روی این آیفون
fi: Sen osoite tässä iPhonessa
fil: Ang address nito sa iPhone na ito
fr: Son adresse sur cet iPhone
he: הכתובת שלו ב-iPhone זה
hi: इस iPhone पर इसका पता
hr: Njegova adresa na ovom iPhoneu
hu: A címét ezen az iPhone-on
id: Alamatnya di iPhone ini
is: Vistfang þess á þessum iPhone
it: Il suo indirizzo su questo iPhone
ja: この iPhone 上のそのアドレス
ko: 이 iPhone의 해당 주소
lt: Jos adresas šiame iPhone
lv: Tās adrese šajā iPhone
ml: ഈ iPhone-ലെ അതിന്റെ വിലാസം
mr: या iPhone वरील त्याचा पत्ता
ms: Alamatnya pada iPhone ini
nb: Adressen på denne iPhonen
nl: Het adres op deze iPhone
pa: ਇਸ iPhone 'ਤੇ ਇਸਦਾ ਪਤਾ
pl: Jego adres na tym iPhonie
pt_br: Seu endereço neste iPhone
ro: Adresa ei de pe acest iPhone
ru: Его адрес на этом iPhone
sk: Jeho adresa na tomto iPhone
sl: Njegov naslov na tem iPhonu
sr: Njegova adresa na ovom iPhone-u
sv: Dess adress på denna iPhone
sw: Anwani yake kwenye iPhone hii
ta: இந்த iPhone இல் அதன் முகவரி
te: ఈ iPhoneలో దాని చిరునామా
th: ที่อยู่ของมันบน iPhone นี้
tr: Bu iPhone'daki adresi
uk: Його адресу на цьому iPhone
ur: اس آئی فون پر اس کا ایڈریس
vi: Địa chỉ của nó trên iPhone này
zh_hans: 它在此 iPhone 上的地址
zh_hant: 它在此 iPhone 上的地址

source: Its addresses on \(networkCount) networks
af: Sy adresse op \(networkCount) netwerke
ar: عناوينه على \(networkCount) شبكة
bg: Адресите му в \(networkCount) мрежи
bn: \(networkCount) নেটওয়ার্কে এর ঠিকানাগুলো
ca: Les seves adreces en \(networkCount) xarxes
cs: Její adresy na \(networkCount) sítích
da: Dens adresser på \(networkCount) netværk
de: Seine Adressen in \(networkCount) Netzwerken
el: Τις διευθύνσεις του σε \(networkCount) δίκτυα
es: Sus direcciones en \(networkCount) redes
et: Selle aadressid \(networkCount) võrgus
fa: نشانی‌های آن روی \(networkCount) شبکه
fi: Sen osoitteet \(networkCount) verkossa
fil: Ang mga address nito sa \(networkCount) na network
fr: Ses adresses sur \(networkCount) réseaux
he: הכתובות שלו ב-\(networkCount) רשתות
hi: \(networkCount) नेटवर्कों पर इसके पते
hr: Njegove adrese na \(networkCount) mreža
hu: A címeit \(networkCount) hálózaton
id: Alamatnya di \(networkCount) jaringan
is: Vistföng þess á \(networkCount) netum
it: I suoi indirizzi su \(networkCount) reti
ja: \(networkCount) 個のネットワーク上のそのアドレス
ko: \(networkCount)개 네트워크의 해당 주소들
lt: Jos adresai \(networkCount) tinkluose
lv: Tās adreses \(networkCount) tīklos
ml: \(networkCount) നെറ്റ്‌വർക്കുകളിലെ അതിന്റെ വിലാസങ്ങൾ
mr: \(networkCount) नेटवर्कवरील त्याचे पत्ते
ms: Alamatnya pada \(networkCount) rangkaian
nb: Adressene på \(networkCount) nettverk
nl: De adressen op \(networkCount) netwerken
pa: \(networkCount) ਨੈੱਟਵਰਕਾਂ 'ਤੇ ਇਸਦੇ ਪਤੇ
pl: Jego adresy w \(networkCount) sieciach
pt_br: Seus endereços em \(networkCount) redes
ro: Adresele ei pe \(networkCount) rețele
ru: Его адреса в \(networkCount) сетях
sk: Jeho adresy v \(networkCount) sieťach
sl: Njegovi naslovi v \(networkCount) omrežjih
sr: Njegove adrese na \(networkCount) mreža
sv: Dess adresser på \(networkCount) nätverk
sw: Anwani zake kwenye mitandao \(networkCount)
ta: \(networkCount) நெட்வொர்க்குகளில் அதன் முகவரிகள்
te: \(networkCount) నెట్‌వర్క్‌లలో దాని చిరునామాలు
th: ที่อยู่ของมันบน \(networkCount) เครือข่าย
tr: \(networkCount) ağdaki adresleri
uk: Його адреси в \(networkCount) мережах
ur: \(networkCount) نیٹ ورکس پر اس کے ایڈریسز
vi: Các địa chỉ của nó trên \(networkCount) mạng
zh_hans: 它在 \(networkCount) 个网络上的地址
zh_hant: 它在 \(networkCount) 個網路上的地址

source: Its addresses on %lld networks
af: Sy adresse op %lld netwerke
ar: عناوينه على %lld شبكة
bg: Адресите му в %lld мрежи
bn: %lld নেটওয়ার্কে এর ঠিকানাগুলো
ca: Les seves adreces en %lld xarxes
cs: Její adresy na %lld sítích
da: Dens adresser på %lld netværk
de: Seine Adressen in %lld Netzwerken
el: Τις διευθύνσεις του σε %lld δίκτυα
es: Sus direcciones en %lld redes
et: Selle aadressid %lld võrgus
fa: نشانی‌های آن روی %lld شبکه
fi: Sen osoitteet %lld verkossa
fil: Ang mga address nito sa %lld na network
fr: Ses adresses sur %lld réseaux
he: הכתובות שלו ב-%lld רשתות
hi: %lld नेटवर्कों पर इसके पते
hr: Njegove adrese na %lld mreža
hu: A címeit %lld hálózaton
id: Alamatnya di %lld jaringan
is: Vistföng þess á %lld netum
it: I suoi indirizzi su %lld reti
ja: %lld 個のネットワーク上のそのアドレス
ko: %lld개 네트워크의 해당 주소들
lt: Jos adresai %lld tinkluose
lv: Tās adreses %lld tīklos
ml: %lld നെറ്റ്‌വർക്കുകളിലെ അതിന്റെ വിലാസങ്ങൾ
mr: %lld नेटवर्कवरील त्याचे पत्ते
ms: Alamatnya pada %lld rangkaian
nb: Adressene på %lld nettverk
nl: De adressen op %lld netwerken
pa: %lld ਨੈੱਟਵਰਕਾਂ 'ਤੇ ਇਸਦੇ ਪਤੇ
pl: Jego adresy w %lld sieciach
pt_br: Seus endereços em %lld redes
ro: Adresele ei pe %lld rețele
ru: Его адреса в %lld сетях
sk: Jeho adresy v %lld sieťach
sl: Njegovi naslovi v %lld omrežjih
sr: Njegove adrese na %lld mreža
sv: Dess adresser på %lld nätverk
sw: Anwani zake kwenye mitandao %lld
ta: %lld நெட்வொர்க்குகளில் அதன் முகவரிகள்
te: %lld నెట్‌వర్క్‌లలో దాని చిరునామాలు
th: ที่อยู่ของมันบน %lld เครือข่าย
tr: %lld ağdaki adresleri
uk: Його адреси в %lld мережах
ur: %lld نیٹ ورکس پر اس کے ایڈریسز
vi: Các địa chỉ của nó trên %lld mạng
zh_hans: 它在 %lld 个网络上的地址
zh_hant: 它在 %lld 個網路上的地址
